complete/buddy_data/奇秀-主播房间-20160913085420-20160913085420200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 8:54:20]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[104731]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[China传媒【猪哥冠名】]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[57252]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1203]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1377]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天地人你我他之万岁爷]]></vipnickname><vipuserid><![CDATA[2017727153]]></vipuserid><top_name><![CDATA[天地人你我他之万岁爷]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?゛idol cyl]]></vipnickname><vipuserid><![CDATA[2000882098]]></vipuserid><top_name><![CDATA[?゛idol cyl]]></top_name><top_money><![CDATA[12560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[猫弥家の时光]]></vipnickname><vipuserid><![CDATA[2379945090]]></vipuserid><top_name><![CDATA[猫弥家の时光]]></top_name><top_money><![CDATA[12460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[#西门金哥#]]></vipnickname><vipuserid><![CDATA[1265158056]]></vipuserid><top_name><![CDATA[#西门金哥#]]></top_name><top_money><![CDATA[10090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[欲将心事付瑶琴---]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[欲将心事付瑶琴---]]></top_name><top_money><![CDATA[5760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一叶帆船〖闪靓登场〗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一叶帆船〖闪靓登场〗]]></top_name><top_money><![CDATA[5200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[灰色回忆_wx1949]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[灰色回忆_wx1949]]></top_name><top_money><![CDATA[4470]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[邪神〖闪靓登场〗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[邪神〖闪靓登场〗]]></top_name><top_money><![CDATA[4150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一缕相思，两处闲愁]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一缕相思，两处闲愁]]></top_name><top_money><![CDATA[4100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[猫 呜哇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[猫 呜哇]]></top_name><top_money><![CDATA[3300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[颜夕@丶扯犊子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[颜夕@丶扯犊子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】的过客]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【佩家军】的过客]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【蔷薇佳人】帅哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【蔷薇佳人】帅哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爷不骚 只是浪]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爷不骚 只是浪]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 